
/* Class = "NSButton"; ibExternalAccessibilityDescription = "commit changes"; ObjectID = "41"; */
"41.ibExternalAccessibilityDescription" = "변경합니다";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Commit Changes"; ObjectID = "41"; */
"41.ibExternalAccessibilityHelp" = "변경합니다";

/* Class = "NSButton"; ibShadowedToolTip = "Apply Match Color adjustments"; ObjectID = "41"; */
"41.ibShadowedToolTip" = "색상 일치 조절 내용을 적용합니다.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "cancel match"; ObjectID = "42"; */
"42.ibExternalAccessibilityDescription" = "일치를 취소합니다";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Cancel Match"; ObjectID = "42"; */
"42.ibExternalAccessibilityHelp" = "일치를 취소합니다";

/* Class = "NSButton"; ibShadowedToolTip = "Cancel"; ObjectID = "42"; */
"42.ibShadowedToolTip" = "취소합니다.";

/* Class = "NSView"; ibExternalAccessibilityDescription = "toggle match effect"; ObjectID = "67"; */
"67.ibExternalAccessibilityDescription" = "일치 효과를 토글합니다";

/* Class = "NSView"; ibExternalAccessibilityHelp = "Toggle Match Effect"; ObjectID = "67"; */
"67.ibExternalAccessibilityHelp" = "일치 효과를 토글합니다.";

/* Class = "NSView"; ibShadowedToolTip = "Toggle Match Effect"; ObjectID = "67"; */
"67.ibShadowedToolTip" = "일치 효과를 토글합니다.";

/* Class = "NSTextFieldCell"; title = "Skim to a frame you want to match, and click to preview."; ObjectID = "70"; */
"70.title" = "일치시키려는 프레임으로 스키밍하고 클릭하여 미리 보십시오.";
